/* Title of Current item in color schemes pop-up menu */
"Current" = "現用";

/* Title of Default item in color schemes pop-up menu */
"Default" = "預設值";

/* Names of colors in Highlight colors popup menu */
"Graphite" = "石墨色";
"Silver" = "銀色";
"Blue" = "藍色";
"Gold" = "金色";
"Red" = "紅色";
"Orange" = "橙色";
"Green" = "綠色";
"Purple" = "紫色";
"Other..." = "其他⋯";
